/* Format of the title of the preferences panel (e.g. <AppName> Preferences) */
"%@ Preferences" = "Preferências %@";

/* Cancel button on the 'Save Changes' alert panel. */
"Cancel" = "Cancelar";

/* Message on sheet shown when the user attempts to close a preferences panel which contains unsaved changes. */
"Do you want to save changes to your Preferences?" = "Guardar alterações às Preferências?";

/* Don't save button on the 'Save Changes' alert panel */
"Don\\U2019t Save" = "Não guardar";

/* Save button on the 'Save Changes' alert panel. */
"Save" = "Guardar";

/* Title of the panel asking user to save changes in their preferences. */
"Save Changes" = "Guardar alterações";

